<!doctype html>
<html lang="en-US">
<head>
<title>Кратко</title>
<meta charset="utf-8">
<meta name="description" content="Our goal is to preserve the legacy of the PlayStation 3 by completely and accurately emulating its vast library in its entirety with the power of open-source community and reverse engineering.">
<meta name="keywords" content="rpcs3, playstation, playstation 3, ps3, emulator, debugger, windows, linux, macos, freebsd, open source, nekotekina, kd11, about">
<?php include 'lib/module/sys-meta.php';?>
<meta property="og:title" content="RPCS3 - About"/>
<meta property="og:description" content="Our goal is to preserve the legacy of the PlayStation 3 by completely and accurately emulating its vast library in its entirety with the power of open-source community and reverse engineering."/>
<meta property="og:image" content="https://rpcs3.net/img/meta/mobile/1200.png"/>
<meta property="og:image:width" content="1200"/>
<meta property="og:image:height" content="630"/>
<meta property="og:url" content="https://rpcs3.net"/>
<meta property="og:locale" content="en_US"/>
<meta property="og:type" content="website"/>
<meta property="og:site_name" content="RPCS3"/>
<meta name="twitter:title" content="RPCS3 - About">
<meta name="twitter:description" content="Our goal is to preserve the legacy of the PlayStation 3 by completely and accurately emulating its vast library in its entirety with the power of open-source community and reverse engineering.">
<meta name="twitter:image" content="https://rpcs3.net/img/meta/mobile/1200.png">
<meta name="twitter:site" content="@rpcs3">
<meta name="twitter:creator" content="@rpcs3">
<meta name="twitter:card" content="summary_large_image">
<?php include 'lib/module/sys-css.php';?>
<?php include 'lib/module/sys-js.php';?>
</head>
<body>
<?php include 'lib/module/sys-php.php';?>
<div class="page-con-content">
	<div class="banner-con-container darkmode-header">
		<div id="object-particles">
		</div>
		<div class="wavebar-con-container">
			<div class="wavebar-con-wrap">
				<div class="wavebar-svg-object">
				</div>
				<div class="wavebar-svg-object">
				</div>
			</div>
		</div>
		<div class='banner-con-title fade-up-onstart'>
			<div class='banner-tx1-title fade-up-onstart pulsate'>
				<h1>Ну типо бля</h1>
			</div>
			<div class='banner-con-divider'>
			</div>
			<div class='banner-tx2-title fade-up-onstart'>
				<p>
					 бля типо
				</p>
			</div>
		</div>
	</div>
	<div class="page-con-container">
		<div class="page-in-container">
			<div class='splitter-con-container'>
				<div class='splitter-txt-wrapper'>
					<div class='container-con-block darkmode-block'>
						<div class='container-con-wrapper'>
							<div class='container-tx1-block darkmode-txt'>
								<div class='container-emp-block'>
								</div>
								<h2>хуета какая то</h2>
							</div>
							<div class='container-tx2-block darkmode-txt'>
								<p>
									Какими самокомандами мы выебали твою мать если все это (ник) щяс задаст вопрос ебарю и в хуй скажет

Кому говорю когда ебу

Что матери в хуй под сменой

Первое слово после хуя

Говори бате в хуй после хуя

Мы все (ник) как в хуй

Как хуй у тя во рту

Что зеркально когда мать (ник) на хуе

Астральный мир хуем в рот те я это ты говор бате под сменой 

Зеркала хуем в рот те сказки не роботают говори бате в хуй под сменой если все это ты

Мы все без определенно язык соперника на хуй что бате

Определения хуем в рот те инициалы мать твоя говори бате в хуй под инициалами

Мы все язык с типом которым я троллюсь что бате в яица после хуя

Мы все язык твоего отца что бате в хуй под сменой если все это ты говори бате под инициалом если мы все противник

Как хуем в рот под определениям если все это ты инициалы мать твоя

Какими наиминованиями твою мать ебут если все это ты команда отцу

Какими опредениями мы все были и будем соперником что бате в хуй 

Я это ты все это ты как хуй у тя во рту говорит не говорить мать те кончить

Какими сказками мы выебали те мать до и после хуй те в рот у тя все родное

(Ник) батек выебал те мать и сказал до и после не роботает первое слово после хуя 

Все это (ник) как он в хуй базарит если все противник посмейся в хуй под инициалом

Что те мать под иницалами все это ты до и после я это ты у тя все родное говори отцу в хуй

Все мы были и будем языком (ник) на хуй что бате в яица если все противник он в хуй скажет на лице покажыт

Все мы тип с кринжовыми ником как хуй те в рот если все это ты

Говори бате после хуя если мы все тип с кринжовой авой как он в хуй базарит

Мы все (ник) что бате в хуй под инициалом сказки хуем в рот те я это ты говори бате в хуй

Мы все противник в хуй че под ником ники мать в хуй отрицай я это ты говори бате в хуй

Что те мать под сменой без смены хуем в рот те под определениям

Все мы были и будем тип с кринжовай авой что бате в хуй под инициалом

Что те мать хуем в рот под определениями

Какими опредениями мы ебали мать НИК если все это ты

В хуй что под сменой Ник если все это он в хуй говори

Я твою мать выебал и сказал все редбулл он в хуй говорит

Я кончил в мать НИК и сказал все это ты до и после хуй те в рот

Я это ты щя ты скажешь в хуй отца после хуя все НИК он вхуй щя скажет и мамке на лице покажет

Все НИК как он мамке с хуем во рту говорит все редбулл он мамке под ником ники мать в хуй отрицай

Все это ты до и после хуй те в рот я противник в хуй скажы под ником матери своей

Что мамке после хуя до и после не роботают фантомы на лице у  (ник) папа выебал те мать и сказал до и после не роботают я это ты в хуй говори после хуя я это ты мамке под ником ники мать все Ник  он щя в хуй мамке скажет на лице покажет сказку расскажет соврет в хуй отца отрицания мать твою убить до и после хуй те в рот я это ты мамке под силового хуя у тя во рту <br>
									<br>
как тя факали

чем тя ебали

на пенисяку говори

в зеркало че

на пенис че

рассуждение в хуй

описание себя в хуй все ты

в хуяку чевсе ты деф в хуй

оправдание в хуй

проблема бабки

фантазируй на член

самокоманду в хуй

все ты скажи что ты пидор оправданием после минета ртом отца гея

че деду с хуя после минета отвечай все ты

маму тебе ебали со словами какими в зеркало фантазируй

опиши как маму твою ебали

после хуя отцу хуесосу расскажи

с какой такой провокацией тебя ебали в рот и в жопу

сказку в хуй все ты

че в зеркальный дик все ты

кто харкал

что делал языком ты

выскажись в хуй языком по пенису опять

оправдайся языком по пенису

представление в дик ниже

голос подай с хуя ебырю членовому своему

обратись к семье

обстоятельства при минете ниже расскажи

вообрази ник факера мои слова не считаются

вообрази что ебал жопой и ртом своим

перескажи слова свои после минета

оправдайся кто маму твою ебал скажи после минета все ники твои у всех

сосешь словом каким

нафантазируй жопой своей скрины в хуй текст в хуй ниже в хуй

отпиши ниже в пенис и отсоси его

убей бабку буквой от и до все буквы твои в тебя

до и после твоих слов и прок ты сакал чем если все ты

языком по жопе ты че

кто ебал тебя если я твой членовой ебырь 

отрицай в хуяку педик все ты

зашифруй с хуя фантазией в дик

что мне твоя мама шлюха в зеркало сидя на пенисе я не твоя мама

переводи себя и говори в хуй

с каким таким представлением ты пенис сакал

представь в зеркало 

все что ты скажешь на хуе покажешь поехали

с какими такими словами мать твою ебал твой членовой ебырь

какими такими словами маму твою резали под запись поехали

в зеркальном мире что ты говорил реще пиши в хуй поехали

кто твоя мамка кроме сакерши все ты ниже соври мое не считается

до и после твои слова мифы представление в хуй кидай ниже

обмани бабку хуем в рот когда ты в зеркальной будке и все не пробиваемое

какими такими словами ты сидя на пенисе одновременно ловил хуи в рот все ты

до и после ты чем сакал кроме рта матери своей все ты ты в зеркальном ворлде

убей батю со словами кроме молчания в хуяку представь ниже

соври с пениса и в пенис сидя на нем говоря ртом отца гея все ты

подтверди что ты хуесос ниже сидя на пенисе говори факеру своему 

расскажи как тебя бог выебал членом

до и после ебал тя в рот и после этого че ты маме сказал все ты

дефайся с хуем во рту до и после каких слов тебе маму ебали все ты я не твоя мама
понял тебя хуесос терпи мой член

чо ты в мире фантазии под всеми чарами вранья врал словами в виде закленании те в жопу все языки твои что ты с хуя сказал
До и после всех провокации я был в зеркальном облике а перед тобой держал зеркальный хуй с какими словами ты его чмокнул языком биологическим своим

подай текст в виде твоего языка на мой дик чем сосал все рты твои чо ты с хуя ебырю сказал под ником отца гея своего
так что ты языком на моем члене написал под всеми инициалами и хуем во рту?
так а шо ты языком в анус матери своей делал в биологическом теле без никаких легенд фантазии, миров, снов, обманов, кличек, погонял, фраз, галактики, вселенной, примечание и всего такого соври с хуя под видом твоего языка ложи текст в облике твоего рта на мой дик

все сказанное моего аппонентабыло обманом всего белого света что он произнес когда разшифровал проку сказанную им же
ладно сегодня все ники твои ты в цепях ложьи соврал себе и аппоненту в виде твоего ебыря чденового со словами?
окей что ты в надгробие отца сказал во всех провокации не было ни сказок, легенд, фантазии, миров, снов, обманов, кличек, погонял, фраз, галактики, вселенной, примечание, и всего такого
задай вопрос своему факеру кто как и чем и где ебал тя когда ты был в биологическом теле своей матери в прямом дне в обычном мире ?

провокации:
Что матери под сменой если все это ты говори в хуй отца после хуя

Все это ты я это ты говори мамке под сменой если без смены хуем в рот те

Я это ты как хуем в рот те если все это ты говори бате под инициалами

</body>
</html>